{"start": 0.21, "end": 7.57, "speaker": "SPK0", "role": "MINISTRO", "text": "Buenas tardes a todos los argentinos. Primero quería agradecer a todos nuestros votantes"}
{"start": 7.57, "end": 14.09, "speaker": "SPK0", "role": "MINISTRO", "text": "y también a los que no nos han votado, de eso se trata la democracia y la libertad."}
{"start": 14.09, "end": 21.51, "speaker": "SPK0", "role": "MINISTRO", "text": "Agradecerle también al presidente por haber confiado en mi equipo para un momento tan"}
{"start": 21.51, "end": 28.01, "speaker": "SPK0", "role": "MINISTRO", "text": "difícil como este que estamos enfrentando. Definitivamente estamos frente a la peor"}
{"start": 28.01, "end": 33.93, "speaker": "SPK0", "role": "MINISTRO", "text": "herencia de nuestra historia. Un país donde los argentinos somos cada vez más pobres,"}
{"start": 33.93, "end": 42.98, "speaker": "SPK0", "role": "MINISTRO", "text": "con un déficit fiscal que supera los cinco puntos y medio de producto, con un banco central"}
{"start": 42.98, "end": 50.74, "speaker": "SPK0", "role": "MINISTRO", "text": "con una hoja de balance absolutamente deteriorada, sin dólares en sus activos y con el equivalente"}
{"start": 50.74, "end": 57.46, "speaker": "SPK0", "role": "MINISTRO", "text": "a tres bases monetarias en pasivos remunerados. Una emisión monetaria en estos años,"}
{"start": 57.46, "end": 65.74, "speaker": "SPK0", "role": "MINISTRO", "text": "en estos cuatro años de más de 20 puntos de producto, que ha hecho que actualmente la inflación"}
{"start": 65.74, "end": 76.01, "speaker": "SPK1", "role": "OTRO", "text": "navea al 300% anual y que castiga a los argentinos todos los días. Precios reprimidos en energía,"}
{"start": 76.01, "end": 82.69, "speaker": "SPK0", "role": "MINISTRO", "text": "en tarifas, en el dólar, que se están pagando entre la mitad y una quinta parte de su valor"}
{"start": 82.69, "end": 89.69, "speaker": "SPK1", "role": "OTRO", "text": "real. Deudas de más de 400.000 millones de dólares entre pasivos del banco central,"}
{"start": 89.69, "end": 95.33, "speaker": "SPK1", "role": "OTRO", "text": "deudas del tesoro, deudas con importadores, utilidades retenidas y deuda con organismos"}
{"start": 95.33, "end": 104.62, "speaker": "SPK0", "role": "MINISTRO", "text": "multilaterales de crédito. Si seguimos como estamos, vamos inevitablemente camino a una"}
{"start": 104.62, "end": 113.38, "speaker": "SPK0", "role": "MINISTRO", "text": "hiperinflación. Podemos, como dijo el presidente en su discurso, llegar a niveles de 15.000%"}
{"start": 113.38, "end": 119.86, "speaker": "SPK0", "role": "MINISTRO", "text": "anual, para que se entienda eso en números. Hablamos de que una leche pase de valer 400"}
{"start": 119.86, "end": 129.42, "speaker": "SPK0", "role": "MINISTRO", "text": "pesos a 60.000 pesos en el lapso de un año. Nuestra emisión es evitar esta catástrofe."}
{"start": 129.42, "end": 137.66, "speaker": "SPK0", "role": "MINISTRO", "text": "Y para solucionar este problema, lo primero que tenemos que lograr es identificar, reconocer"}
{"start": 137.66, "end": 145.26, "speaker": "SPK0", "role": "MINISTRO", "text": "la génesis de este problema. Este es un punto central. Me voy a tener un poco aquí para"}
{"start": 145.26, "end": 155.21, "speaker": "SPK0", "role": "MINISTRO", "text": "explicar esto. Si uno dijera, yo lo he hecho muchísimas veces en charlas durante muchísimos"}
{"start": 155.21, "end": 160.05, "speaker": "SPK0", "role": "MINISTRO", "text": "años, si uno le preguntara a la mayoría de los argentinos, ¿cuál diría que es el"}
{"start": 160.05, "end": 170.33, "speaker": "SPK0", "role": "MINISTRO", "text": "mayor problema? La deuda, la inflación, el dólar o el déficit fiscal, siempre la mayoría"}
{"start": 170.33, "end": 177.45, "speaker": "SPK0", "role": "MINISTRO", "text": "de las respuestas diría más del 95% de las respuestas se lo llevaba la deuda, la inflación"}
{"start": 177.45, "end": 185.37, "speaker": "SPK0", "role": "MINISTRO", "text": "y el dólar. Prácticamente ninguna respuesta correspondía al déficit fiscal. Sin embargo,"}
{"start": 185.37, "end": 193.53, "speaker": "SPK0", "role": "MINISTRO", "text": "la génesis de nuestro problema ha sido siempre fiscal. Lo que se manifiesta como los problemas"}
{"start": 193.53, "end": 201.13, "speaker": "SPK0", "role": "MINISTRO", "text": "son en realidad las consecuencias de cómo se ha financiado ese déficit. ¿Qué es el"}
{"start": 201.13, "end": 209.09, "speaker": "SPK0", "role": "MINISTRO", "text": "déficit? Bien simple. El déficit es cuando se gasta más de lo que se recauda a nivel"}
{"start": 209.09, "end": 219.57, "speaker": "SPK0", "role": "MINISTRO", "text": "de país. Déjenmelo llevar a sus hogares. Si ustedes, si un hogar gasta 120.000 pesos y"}
{"start": 219.57, "end": 227.29, "speaker": "SPK0", "role": "MINISTRO", "text": "gana 100.000 pesos, bueno, evidentemente alguien le tuvo que haber pedido prestado 20.000 pesos."}
{"start": 227.29, "end": 235.83, "speaker": "SPK0", "role": "MINISTRO", "text": "Cuando lo que ustedes llaman estar en rojo a nivel de estado se denomina déficit fiscal."}
{"start": 235.83, "end": 242.07, "speaker": "SPK0", "role": "MINISTRO", "text": "Ahora funciona prácticamente igual que en sus casas. Digamos, ustedes le pueden pedir"}
{"start": 242.07, "end": 249.79, "speaker": "SPK0", "role": "MINISTRO", "text": "prestado plata a un banco, a un familiar, a un amigo. Bueno, a nivel de país, si el país"}
{"start": 249.79, "end": 256.11, "speaker": "SPK0", "role": "MINISTRO", "text": "quiere gastar más de lo que recauda, le pide al mercado plata, le pide a los organismos"}
{"start": 256.11, "end": 261.47, "speaker": "SPK0", "role": "MINISTRO", "text": "multilaterales de crédito como el Fondo Monetario Internacional o le pide al banco"}
{"start": 261.47, "end": 266.83, "speaker": "SPK0", "role": "MINISTRO", "text": "central que se lo imprima. Ahí si quieren estar esa sutil diferencia, digo sutil porque"}
{"start": 266.83, "end": 274.55, "speaker": "SPK0", "role": "MINISTRO", "text": "aún en ese caso también es deuda. Entonces los problemas que se originan de financiar"}
{"start": 274.55, "end": 283.19, "speaker": "SPK0", "role": "MINISTRO", "text": "ese déficit son los problemas que le llega a la gente. Si se financia ese déficit excesivamente"}
{"start": 283.19, "end": 289.63, "speaker": "SPK0", "role": "MINISTRO", "text": "con deuda o repetidamente con deuda se terminan generando problemas financieros. Si se"}
{"start": 289.63, "end": 295.95, "speaker": "SPK0", "role": "MINISTRO", "text": "financia con emisión del banco central, ¿qué es lo que pasa? Hay una sobreabundancia de"}
{"start": 295.95, "end": 304.39, "speaker": "SPK0", "role": "MINISTRO", "text": "pesos como con cualquier bien cuando hay sobreabundancia de un bien ese precio cae. Si hay sobreabundancia"}
{"start": 304.39, "end": 309.91, "speaker": "SPK0", "role": "MINISTRO", "text": "de naranjas, el precio de las naranjas cae, si hay sobreabundancia de petróleo, el"}
{"start": 309.91, "end": 316.83, "speaker": "SPK0", "role": "MINISTRO", "text": "precio de la NAFTA cae. Si hay sobreabundancia de pesos, el precio de los pesos cae."}
{"start": 316.83, "end": 321.47, "speaker": "SPK0", "role": "MINISTRO", "text": "¿Cómo se manifiesta esto? Cae con respecto a los activos financieros como el dólar y"}
{"start": 321.47, "end": 329.47, "speaker": "SPK0", "role": "MINISTRO", "text": "cae con respecto a los bienes de la economía, o sea inflación. Esas son las cosas que"}
{"start": 329.47, "end": 337.07, "speaker": "SPK0", "role": "MINISTRO", "text": "la gente le llega, que la gente percibe problemas de inflación, deuda a dólar. Ahora el"}
{"start": 337.07, "end": 343.55, "speaker": "SPK0", "role": "MINISTRO", "text": "origen de ese problema siempre ha sido fiscal. ¿Y cuál es la razón de nuestras"}
{"start": 343.63, "end": 351.51, "speaker": "SPK0", "role": "MINISTRO", "text": "crisis recurrentes? Es que nosotros siempre como país nos hemos focalizado en querer solucionar"}
{"start": 351.51, "end": 357.35, "speaker": "SPK0", "role": "MINISTRO", "text": "las consecuencias, pero nunca el problema. Políticamente, digamos que siempre hemos"}
{"start": 357.35, "end": 365.35, "speaker": "SPK0", "role": "MINISTRO", "text": "sido adictos al déficit. Entonces, solucionar las consecuencias nunca han solucionado la"}
{"start": 365.35, "end": 371.67, "speaker": "SPK0", "role": "MINISTRO", "text": "raíz del problema y por eso siempre hemos caído en crisis recurrentes y en buscar"}
{"start": 371.75, "end": 377.55, "speaker": "SPK0", "role": "MINISTRO", "text": "falsos culpables. Entonces, típicamente ¿qué hemos hecho a lo largo de estos últimos 100 años?"}
{"start": 377.55, "end": 384.23, "speaker": "SPK0", "role": "MINISTRO", "text": "Bueno, los problemas de deuda los reestructurábamos, reestructurábamos la deuda y le echábamos"}
{"start": 384.23, "end": 390.99, "speaker": "SPK0", "role": "MINISTRO", "text": "la culpa a los que nos prestaron. Si teníamos problemas de inflación poníamos precios cuidados"}
{"start": 390.99, "end": 397.11, "speaker": "SPK0", "role": "MINISTRO", "text": "control o control de precios y le echamos la culpa a los empresarios. Si tenemos"}
{"start": 397.15, "end": 404.95, "speaker": "SPK0", "role": "MINISTRO", "text": "alguna escalada en el dólar le ponemos cepo y le echamos la culpa a los especuladores y"}
{"start": 404.95, "end": 414.75, "speaker": "SPK0", "role": "MINISTRO", "text": "el déficit, bien gracias. Y esa es la razón por las que las crisis se repiten y se repiten."}
{"start": 414.75, "end": 420.31, "speaker": "SPK0", "role": "MINISTRO", "text": "Imagínense ustedes que si reestructurar la deuda fuera la solución, bueno ya la"}
{"start": 420.31, "end": 425.71, "speaker": "SPK0", "role": "MINISTRO", "text": "reestructuramos nueve veces, deberíamos ser suiza. Y sin embargo, estamos cada"}
{"start": 425.71, "end": 433.43, "speaker": "SPK0", "role": "MINISTRO", "text": "vez peor porque la respuesta nuestra a estos problemas siempre ha sido atacar las consecuencias"}
{"start": 433.43, "end": 441.43, "speaker": "SPK0", "role": "MINISTRO", "text": "pero nunca el problema. Siempre ha habido una actitud política de siempre gastar más de lo que se"}
{"start": 441.43, "end": 447.59, "speaker": "SPK0", "role": "MINISTRO", "text": "recauda independientemente de lo que se recaude. Cuando se recaudaba, se quería gastar 120,"}
{"start": 447.59, "end": 452.39, "speaker": "SPK0", "role": "MINISTRO", "text": "cuando se recaudaba 120, se quería gastar 140, cuando se recaudaba 140 porque seguíamos subiendo"}
{"start": 452.47, "end": 461.55, "speaker": "SPK0", "role": "MINISTRO", "text": "impuestos, se gastaba 160 y siempre hemos seguido ese patrón. Si quieren más datos de los últimos"}
{"start": 461.55, "end": 470.11, "speaker": "SPK0", "role": "MINISTRO", "text": "123 años, Argentina tuvo déficit fiscal en 113, es decir, constantemente, prácticamente todos los"}
{"start": 470.11, "end": 475.59, "speaker": "SPK0", "role": "MINISTRO", "text": "años vivió en déficit, esto quiere decir siempre tuvo que buscar cómo financiar ese déficit."}
{"start": 475.59, "end": 481.99, "speaker": "SPK0", "role": "MINISTRO", "text": "Como ya vimos, cómo se financiaba, cómo se financia con deuda o con emisión. Esto es lo que"}
{"start": 481.99, "end": 487.47, "speaker": "SPK0", "role": "MINISTRO", "text": "es muy importante que se entienda porque en Argentina esta relación entre el déficit y su"}
{"start": 487.47, "end": 496.23, "speaker": "SPK0", "role": "MINISTRO", "text": "financiamiento en la gran mayoría de los ciudadanos está rota. Para muchos el tomar deuda es casi un"}
{"start": 496.23, "end": 505.79, "speaker": "SPK0", "role": "MINISTRO", "text": "capricho del ministro de Economía de turno y no es así. El problema de vuelta es siempre el"}
{"start": 505.79, "end": 514.47, "speaker": "SPK0", "role": "MINISTRO", "text": "déficit fiscal, el gastar más de lo que se recauda. Esa es la razón de nuestros problemas. Por eso ahora"}
{"start": 514.47, "end": 521.63, "speaker": "SPK0", "role": "MINISTRO", "text": "lo que nosotros venimos a hacer es lo opuesto a lo que se ha hecho siempre. Nosotros lo que venimos"}
{"start": 521.63, "end": 530.03, "speaker": "SPK0", "role": "MINISTRO", "text": "a hacer es a solucionar este problema de raíz justamente para no tener que padecer más"}
{"start": 530.03, "end": 535.35, "speaker": "SPK0", "role": "MINISTRO", "text": "esas consecuencias, para no tener que padecer más inflación, para no tener que padecer más"}
{"start": 535.55, "end": 544.75, "speaker": "SPK0", "role": "MINISTRO", "text": "pobreza. Para eso es fundamental solucionar nuestro problema de adicción al déficit fiscal."}
{"start": 546.35, "end": 555.35, "speaker": "SPK0", "role": "MINISTRO", "text": "Y esto hoy representa una oportunidad para todos porque es la primera vez en más de 100 años"}
{"start": 556.35, "end": 566.59, "speaker": "SPK0", "role": "MINISTRO", "text": "que llega al gobierno un candidato que explica esto, que la gente lo entiende y lo vota muy"}
{"start": 566.59, "end": 574.43, "speaker": "SPK0", "role": "MINISTRO", "text": "mayoritariamente. Cuando yo era chico y por muchos años hubo, hubo siempre candidatos que intentaron"}
{"start": 574.43, "end": 581.91, "speaker": "SPK0", "role": "MINISTRO", "text": "explicar esto, pero nunca tenían más de 5 o 6% de los votos. Hoy estamos de vuelta frente"}
{"start": 581.91, "end": 588.95, "speaker": "SPK0", "role": "MINISTRO", "text": "a una oportunidad histórica porque finalmente un candidato logró una mayoría absoluta y logró"}
{"start": 588.95, "end": 597.11, "speaker": "SPK0", "role": "MINISTRO", "text": "que la sociedad entendiera que este es el problema, entendiera que no hay más plata, que no se"}
{"start": 597.11, "end": 607.18, "speaker": "SPK0", "role": "MINISTRO", "text": "puede seguir gastando más de lo que recaudamos. Para solucionar entonces este problema,"}
{"start": 608.18, "end": 616.18, "speaker": "SPK0", "role": "MINISTRO", "text": "voy a proceder a leerles las medidas que componen este paquete de urgencia cuyas finalidades"}
{"start": 616.18, "end": 624.18, "speaker": "SPK1", "role": "OTRO", "text": "neutralizar la crisis y lograr estabilizar las variables económicas. Paso a enumerarlas."}
{"start": 624.18, "end": 632.18, "speaker": "SPK1", "role": "OTRO", "text": "Entonces, uno, no se renuevan los contratos laborales del Estado que tengan menos de un año de vigencia,"}
{"start": 632.18, "end": 638.62, "speaker": "SPK1", "role": "OTRO", "text": "una práctica habitual en la política, esta de incorporar miles de familiares y amigos antes de un"}
{"start": 638.62, "end": 648.18, "speaker": "SPK0", "role": "MINISTRO", "text": "cambio de gobierno para mantener sus privilegios. Dos, se decreta la suspensión de la pauta"}
{"start": 648.18, "end": 655.98, "speaker": "SPK0", "role": "MINISTRO", "text": "de gobierno nacional por un año. Durante el 2023 entre presidencia y los ministerios se gastaron"}
{"start": 655.98, "end": 663.78, "speaker": "SPK0", "role": "MINISTRO", "text": "34.000 millones de pesos en pauta. No hay plata para gastos que no sean estrictamente necesarios"}
{"start": 663.78, "end": 669.78, "speaker": "SPK0", "role": "MINISTRO", "text": "y mucho menos para sostener con plata de los contribuyentes medios que se crean solo para"}
{"start": 669.78, "end": 678.58, "speaker": "SPK0", "role": "MINISTRO", "text": "alabar las virtudes de los gobiernos de turno. Tres, conforme la ley de ministerios decretada"}
{"start": 678.58, "end": 688.18, "speaker": "SPK0", "role": "MINISTRO", "text": "por el presidente, los ministerios se reducirán de 18 a 9 y las secretarías de 106 a 54. Esto"}
{"start": 688.18, "end": 695.18, "speaker": "SPK1", "role": "OTRO", "text": "va a redundar en una reducción de más del 50% de los cargos jerárquicos de la función pública"}
{"start": 695.18, "end": 705.7, "speaker": "SPK0", "role": "MINISTRO", "text": "y del 34% de los cargos políticos totales del Estado Nacional. Cuatro, vamos a reducir al mínimo"}
{"start": 705.7, "end": 712.74, "speaker": "SPK1", "role": "OTRO", "text": "las transferencias discrecionales del Estado Nacional a las provincias. Recursos que lamentablemente en"}
{"start": 712.74, "end": 718.62, "speaker": "SPK1", "role": "OTRO", "text": "nuestra historia reciente se han usado como moneda de cambio para intercambiar favores políticos,"}
{"start": 718.62, "end": 727.46, "speaker": "SPK1", "role": "OTRO", "text": "para ser política, digamos. Cinco, el Estado Nacional no va a licitar más obra pública nueva y va a"}
{"start": 727.46, "end": 734.22, "speaker": "SPK1", "role": "OTRO", "text": "cancelar las licitaciones aprobadas cuyo desarrollo aún no haya comenzado. Como dije antes,"}
{"start": 734.22, "end": 740.74, "speaker": "SPK0", "role": "MINISTRO", "text": "no hay plata para pagar más obra pública que como todos sabemos muchas veces terminan los bolsillos"}
{"start": 740.74, "end": 746.22, "speaker": "SPK0", "role": "MINISTRO", "text": "de los políticos y los empresarios. La obra pública ha sido siempre uno de los principales"}
{"start": 746.22, "end": 752.46, "speaker": "SPK1", "role": "OTRO", "text": "focos de corrupción del Estado y con nosotros eso se termina. Las obras de infraestructura en"}
{"start": 752.46, "end": 757.78, "speaker": "SPK0", "role": "MINISTRO", "text": "Argentina serán realizadas por el sector privado ya que el Estado, como dije, no tiene ya"}
{"start": 757.78, "end": 769.1, "speaker": "SPK0", "role": "MINISTRO", "text": "plata ni financiamiento para llevarlas a cabo. Seis, vamos a reducir subsidios a la energía y"}
{"start": 769.1, "end": 775.74, "speaker": "SPK1", "role": "OTRO", "text": "al transporte. Hoy el Estado sostiene artificialmente precios bajísimos en tarifas energéticas y"}
{"start": 775.74, "end": 781.34, "speaker": "SPK1", "role": "OTRO", "text": "transporte a través de subsidios. La política siempre lo ha hecho porque de esa forma engañan"}
{"start": 781.34, "end": 786.9, "speaker": "SPK0", "role": "MINISTRO", "text": "a la gente haciéndoles creer que les ponen plata en el bolsillo. Pero como todos los"}
{"start": 786.98, "end": 790.9, "speaker": "SPK1", "role": "OTRO", "text": "argentinos ya se habrán dado cuenta, estos subsidios no son gratis sino que se pagan con"}
{"start": 790.9, "end": 797.5, "speaker": "SPK1", "role": "OTRO", "text": "inflación. Lo que te regalan el precio del boleto te lo cobran con los aumentos en el"}
{"start": 797.5, "end": 804.58, "speaker": "SPK1", "role": "OTRO", "text": "supermercado y con la inflación esta son los pobres finalmente los que terminan financiando"}
{"start": 804.58, "end": 812.86, "speaker": "SPK1", "role": "OTRO", "text": "a los ricos. Adicionalmente, los subsidios al transporte en el AMBA son un acto de profunda"}
{"start": 812.98, "end": 818.42, "speaker": "SPK0", "role": "MINISTRO", "text": "discriminación con las provincias del interior. Vamos a terminar con esta discriminación al"}
{"start": 818.42, "end": 826.7, "speaker": "SPK0", "role": "MINISTRO", "text": "interior. Siete, vamos a mantener los planes potenciar trabajo de acuerdo a lo establecido"}
{"start": 826.7, "end": 832.86, "speaker": "SPK0", "role": "MINISTRO", "text": "en el presupuesto del año 2023 y vamos, sobre todo, a fortalecer las políticas sociales"}
{"start": 832.86, "end": 838.7, "speaker": "SPK0", "role": "MINISTRO", "text": "que son recibidas directamente por quienes las necesitan. Esto es sin intermediarios,"}
{"start": 838.82, "end": 846.89, "speaker": "SPK0", "role": "MINISTRO", "text": "como la asignación universal por hijo y la tarjeta alimentar. Vamos, ocho, vamos a sincerar"}
{"start": 846.89, "end": 854.61, "speaker": "SPK1", "role": "OTRO", "text": "el tipo de cambio oficial. Tipo de cambio oficial va a pasar a valer 800 pesos para que los sectores"}
{"start": 854.61, "end": 859.69, "speaker": "SPK1", "role": "OTRO", "text": "productivos tengan los incentivos adecuados para aumentar su producción. Esto va a estar"}
{"start": 859.69, "end": 864.89, "speaker": "SPK0", "role": "MINISTRO", "text": "acompañado por un aumento provisorio del impuesto a país a las importaciones y a las"}
{"start": 864.89, "end": 872.29, "speaker": "SPK0", "role": "MINISTRO", "text": "retenciones de las exportaciones no-abropecuarias. De esta manera, beneficiamos a los exportadores"}
{"start": 872.29, "end": 878.09, "speaker": "SPK1", "role": "OTRO", "text": "con un mejor precio y equiparamos la carga fiscal para todos los sectores dejando de"}
{"start": 878.09, "end": 886.09, "speaker": "SPK0", "role": "MINISTRO", "text": "discriminar al sector agropecuario. Finalizada esta emergencia, vamos a avanzar en la eliminación"}
{"start": 886.09, "end": 891.69, "speaker": "SPK0", "role": "MINISTRO", "text": "de todos los derechos de exportación que son un grabado en perverso que claramente no nos"}
{"start": 891.69, "end": 900.41, "speaker": "SPK0", "role": "MINISTRO", "text": "gusta y que entorpece el desarrollo argentino. 9. Reemplazaremos el sistema de importaciones"}
{"start": 900.41, "end": 906.17, "speaker": "SPK0", "role": "MINISTRO", "text": "CIRA por un sistema estadístico y de información de importaciones que no requerirá de la aprobación"}
{"start": 906.17, "end": 913.81, "speaker": "SPK0", "role": "MINISTRO", "text": "previa de licencias. Se termina así la discrecionalidad y se garantiza la transparencia del proceso"}
{"start": 913.81, "end": 919.69, "speaker": "SPK0", "role": "MINISTRO", "text": "de aprobación de las importaciones, es decir, el que quiera importar podrá hacerlo y punto."}
{"start": 924.58, "end": 932.8, "speaker": "SPK1", "role": "OTRO", "text": "Quiero ser claro ahora con los argentinos acerca de cómo van a ser los próximos meses, además"}
{"start": 932.8, "end": 938.68, "speaker": "SPK1", "role": "OTRO", "text": "de la herencia que les he comunicado. Estamos heridando lo que llamamos una inflación reprimida"}
{"start": 938.68, "end": 946.88, "speaker": "SPK0", "role": "MINISTRO", "text": "que ya se está destapando y que es consecuencia del rezago de la política monetaria ultraexpansiva"}
{"start": 946.88, "end": 951.96, "speaker": "SPK0", "role": "MINISTRO", "text": "como expliqué antes de estos últimos cuatro años y de los controles de precios"}
{"start": 952.08, "end": 958.32, "speaker": "SPK1", "role": "OTRO", "text": "que a la larga nunca funcionan. Lo ven todos en las góndolas del supermercado, cualquiera"}
{"start": 958.32, "end": 964.08, "speaker": "SPK1", "role": "OTRO", "text": "que haya ido al supermercado en las últimas dos semanas habrá visto como varios precios"}
{"start": 964.08, "end": 975.18, "speaker": "SPK0", "role": "MINISTRO", "text": "han aumentado casi 100%. Es decir, vamos a estar durante unos meses peor que antes,"}
{"start": 975.18, "end": 980.26, "speaker": "SPK0", "role": "MINISTRO", "text": "particularmente en términos de inflación y lo digo así porque como dice el presidente"}
{"start": 980.26, "end": 991.49, "speaker": "SPK0", "role": "MINISTRO", "text": "es preferible decir una verdad incómoda que una mentira confortable. Por todas estas"}
{"start": 991.49, "end": 997.85, "speaker": "SPK0", "role": "MINISTRO", "text": "situaciones de emergencia que vamos a vivir, es también que el presidente nos ha pedido"}
{"start": 997.85, "end": 1006.25, "speaker": "SPK0", "role": "MINISTRO", "text": "que pongamos foco fundamental en la gente que más puede sufrirlo y es por eso que vamos"}
{"start": 1006.37, "end": 1014.65, "speaker": "SPK0", "role": "MINISTRO", "text": "a complementar estas medidas con una décima medida de importante carácter social ya que"}
{"start": 1014.65, "end": 1023.61, "speaker": "SPK0", "role": "MINISTRO", "text": "lo que vamos a hacer es aumentar, duplicar el plan de asignación universal por hijo y"}
{"start": 1023.61, "end": 1034.92, "speaker": "SPK0", "role": "MINISTRO", "text": "aumentar en un 50% la tarjeta alimentar. Para terminar, déjenme decirle que de algo podemos"}
{"start": 1034.92, "end": 1042.08, "speaker": "SPK0", "role": "MINISTRO", "text": "estar seguro y que este es el camino correcto y que si seguimos por el otro camino inevitablemente"}
{"start": 1042.08, "end": 1049.92, "speaker": "SPK0", "role": "MINISTRO", "text": "vamos a ir a un escenario de mucha mayor pobreza, de mucha mayor inflación y de mucho mayor sufrimiento."}
{"start": 1051.08, "end": 1059.36, "speaker": "SPK0", "role": "MINISTRO", "text": "Argentina es un país rico en recursos naturales y humanos y si hacemos finalmente los deberes"}
{"start": 1059.4, "end": 1067.88, "speaker": "SPK0", "role": "MINISTRO", "text": "que nunca hemos querido hacer, permitamos no soñar con volver a ser ese gran país que hace 100 años"}
{"start": 1067.88, "end": 1071.68, "speaker": "SPK0", "role": "MINISTRO", "text": "el mundo entero tanto admiraba. Muchas gracias."}
